const startScreenDescription = {
  description:
    "Своевременная диагностика нарушений углеводного обмена крайне важна для подбора корректной АГ-терапии пациентам. Раннее диагностирование позволяет не только замедлить манифестацию СД 2 типа, но и избежать у таких пациентов необратимых изменений почечной ткани на фоне углеводных нарушений и повышенного АД.",
  description2:
    "Дорогой доктор, во время приема Вы можете предложить пациенту пройти этот короткий опрос, чтобы оценить 10-летний риск развития СД 2 типа и дать необходимые рекомендации.",
};

export default startScreenDescription;
